import ContactCallout from "../../../Components/Callouts/ContactCallout";
import Sec from "../../_Templates/Layouts/InArticle/_ArticleSection";
import Fig from "../../_Templates/Layouts/InArticle/Fig";
import Template_Page from "../../_Templates/Template_Page";
import Authors from "../../Authors/_Authors";

const Post_13: Template_Page = {
  info: {
    title: "2024香港書展：傳統文化展位驚艷亮相",
    key: "post_13",
    brief:
      "2024年香港書展，聯合電子充分將生成式人工智能(AIGC)技術廣泛運用於策展設計、產品包裝、數字藏品開發等領域，AIGC充分捕捉並再現傳統文化的審美精髓，生成的視覺作品完美展現書畫的灑脫神韻、詩詞歌賦的文化意境、中華非遺的造物智慧，創造出更身臨其境的文化體驗。",
    latest_update: [2024, 9, 1],
    cover:
      "https://i.pinimg.com/1200x/61/85/b0/6185b042e0e2075ced0c75eaf2318526.jpg",
    label: undefined,
    front: undefined,
    showHeader: undefined,
    title_display: undefined,
    authors: [
      {
        data: Authors.Author_Suep,
      },
    ],
    keywords: ["香港書展", "中華文化", "傳統文化", "生成式人工智能", "AIGC", "AR", "VR", "MR", "元宇宙", "沉浸式體驗", "中華非遺", "數字藏品", "智能伴學機械人", "樂學", "VR看華夏", "AR學中華文化", "知書閱聽圖書館", "影響世界的中國圖書", "中華文化元宇宙沉浸式體驗展", "國家高科技成就", "航天", "蛟龍號", "港珠澳大橋", "深海載人潛水器", "鬥嘴一班", "粵語廣播劇", "藍天小學校歌", "中華非遺手工坊", "團扇", "皮影", "竹盤貼畫", "文創", "藝術品", "科技+文化", "跨學科", "數字科技", "文化傳播", "東方文化", "中國故事", "最美的書", "多語種讀物", "香港", "聯合電子", "知書", "電子書", "有聲書", "視頻", "益智遊戲", "教育活動", "展出"]
    ,
  },
  content: (
    <>
      <Sec size="full">
        <Fig
          art={
            <>
              <img
                src="https://i.pinimg.com/1200x/61/85/b0/6185b042e0e2075ced0c75eaf2318526.jpg"
                alt=""
              />
            </>
          }
          caption={
            <p>
              Photo by <a href="https://unsplash.com/@declansun">Declan Sun</a>{" "}
              on <a href="https://unsplash.com/">Unsplash</a>
            </p>
          }
        />
      </Sec>

      <Sec>
        <p>
          第34屆香港書展，聯合電子以「中華文化有意思」為主題，以AR、VR、AI等技術打造「科技+文化」跨學科沉浸式體驗。展館運用AI輔助設計，借助AR、VR、MR等數字技術將中華文化元素虛擬空間疊加於現實世界，加上中華非遺手工坊，並且特設「影響世界的中國圖書」專題展，展示並推薦中華文化「最美的書」以及以外文講述中國故事的代表性書籍，呈現東方文化氣息。展區內營造出獨特的虛實融合體驗，以數字科技之力推動中華文化全球傳播。
        </p>
      </Sec>
      <Sec>
        <h2 id="-01-">
          <strong>01「中華文化元宇宙沉浸式體驗展」</strong>
        </h2>
        <p>
          <strong>樂學 -- 智能伴學機械人</strong>
        </p>
        <p>
          古有書僮陪讀，今有AI智能伴學機械人。外形可愛、智慧聰穎的機械人內置有聲書、電子書、音視頻、教學遊戲、編程等功能，可以用兩文三語講故事、唱歌，還可以進行AI互動，實時回答問題。
        </p>
      </Sec>
      <Sec>
        <h2 id="-vr-">
          <strong>虛境 -- VR看華夏</strong>
        </h2>
        <p>
          用VR眼鏡720°沉浸式觀賞歷史古蹟、科幻作品、傳統文化、經典古籍、當代科技等內容，將書籍以虛擬現實的形式立體再現，彷彿親身遨遊在雲端、遊走在文化古城中。
        </p>
      </Sec>
      <Sec>
        <h2 id="-ar-">
          <strong>幻界 -- AR學中華文化</strong>
        </h2>
        <p>
          AR資源庫中有包含傳統文化、中華非遺、國情教育、武術健身等豐富主題、近百款AR互動體驗項目可供選擇。MR廿四節氣利用元宇宙虛實結合技術全景視角呈現生動形象，透過中英雙語，將廿四節氣中蘊含的古代智慧與充滿生機的中國氣韻融為一體。
        </p>
      </Sec>
      <Sec>
        <h2 id="-">
          <strong>悅聽 -- 「知書閱聽圖書館」中華文化主題館</strong>
        </h2>
        <p>
          展示多款智慧閱讀終端，精選中華文化相關的電子書、有聲書、視頻等視聽資源，還有「漢字連連看」、「古詩華容道」等益智遊戲，兼具娛樂性和文化內涵，吸引學生動腦思考、動手操作，在輕鬆愉快的氛圍中學習。
        </p>
      </Sec>
      <Sec>
        <h2 id="-">
          <strong>墨香 -- 「影響世界的中國圖書」巡禮</strong>
        </h2>
        <p>
          展出中華文化「最美的書」及以外文講述中華文化的多語種讀物，從中體驗書籍創意和東方美學。
        </p>
      </Sec>
      <Sec>
        <h2 id="-">
          <strong>匠心 -- 中華文化元素文創與非遺手工</strong>
        </h2>
        <p>
          書展精心展出富有文化符號和民族標識的文創、藝術品及非遺手工作品，包括古代書畫名作系列麻布包、古風十二美人便簽本、古風花鳥便簽紙磚等，兼具東方美學和實用性。
        </p>
      </Sec>
      <Sec>
        <h2 id="-02-">
          <strong>02 國家高科技成就繪本展</strong>
        </h2>
        <p>載人航天、蛟龍號探海、港珠澳大橋、深海載人潛水器⋯⋯</p>
        <p>
          祖國科技事業取得了一系列輝煌成就，展現了國家科技實力的不斷提升，也為改善人們的生活質量做出了重要的貢獻。
        </p>
        <p>
          書展現場將陳列「國家高科技成就」系列繪本展，並設有中國航天・天宮空間站元宇宙VR體驗、手工摺紙、高科技成就打卡區、視頻小課堂等互動環節可以參與體驗。
        </p>
      </Sec>
      <Sec>
        <h2 id="-03-">
          <strong>03 《鬥嘴一班》粵語廣播劇體驗</strong>
        </h2>
        <p>
          《鬥嘴一班》2014年出版第一集，憑藉生動有趣的主題和幽默風趣的文筆，迅速成為了港澳小朋友最喜愛的兒童讀物。2024年正值「鬥嘴一班」出版十周年，知書團隊精心打造了粵語廣播劇並推出藍天小學校歌，保留了原著的經典情節和幽默風格，一起來感受青春校園的歡笑與溫暖吧！
        </p>
        <p>
          讀者可在書展現場試聽廣播劇並有機會穿上藍天小學校服Cosplay打卡拍照，體驗藍天小學的快樂日常！
        </p>
      </Sec>
      <Sec>
        <h2 id="-04-">
          <strong>04 中華非遺手工坊</strong>
        </h2>
        <p>
          「中華非遺手工課」是一套包含出版物、材料包、短視頻教學及線下課程在內的中華文化體驗課，讓青少年在與傳統文化的接觸中獲得樂趣與啟發，豐富對非物質文化遺產的認識和體驗，提升文化自信。讀者可以在現場體驗團扇、皮影、竹盤貼畫等經典的中華非遺項目。
        </p>
        <p>
          更多文化活動詳情請參考日程表，我們在香港書展「中華文化有意思」等您來！
        </p>
      </Sec>

      <ContactCallout />
    </>
  ),
};

export default Post_13;
