import ContactCallout from "../../../Components/Callouts/ContactCallout";
import Sec from "../../_Templates/Layouts/InArticle/_ArticleSection";
import Fig from "../../_Templates/Layouts/InArticle/Fig";
import Template_Page from "../../_Templates/Template_Page";
import Authors from "../../Authors/_Authors";

const Post_12: Template_Page = {
  info: {
    title: "香港閱讀+：為閱讀創造無限可能",
    key: "post_12",
    brief:
      "4月20-28日，首屆「香港悅讀周」系列活動相继開展，聯合電子出版有限公司以「科技創新閱讀」，在「香港閱讀+」活動現場以及多間學校推出一連串有創新、有創意、有創造的閱讀活動，打造數字科技賦能的閱讀新場景、新服務，令人耳目一新。",
    latest_update: [2024, 9, 2],
    cover:
      "https://i.pinimg.com/1200x/d9/3d/89/d93d892322924d16f9c87c36d0d41a76.jpg",
    label: undefined,
    front: undefined,
    showHeader: undefined,
    title_display: undefined,
    authors: [
      {
        data: Authors.Author_Suep,
      },
    ],
    keywords: ["香港閱讀+", "香港悅讀周", "全民閱讀日", "聯合電子出版", "科技創新閱讀", "數字科技", "電子閱讀", "AI伴學機械人", "5G閱讀樹", "電子閱讀器", "觸控多媒體閱讀屏", "知書 i 閱空間", "知書閱聽圖書館", "中華文化", "中華非遺手工課", "皮影戲", "非物質文化遺產", "中華文化有意思", "元宇宙", "VR體驗", "AR遊戲", "敦煌", "長城", "故宮", "弘立書院", "嗇色園主辦可銘學校", "佛教林炳炎紀念學校", "鬥嘴一班", "廣播劇", "NFT", "i閱香港", "閱讀", "兒童讀物", "閱讀體驗", "沉浸式閱讀", "數字閱讀", "深港共讀雙城", "MyLink元宇宙", "3201元宇宙"],
  },
  content: (
    <>
      <Sec size="full">
        <Fig
          art={
            <>
              <img
                src="https://i.pinimg.com/1200x/d9/3d/89/d93d892322924d16f9c87c36d0d41a76.jpg"
                alt=""
              />
            </>
          }
          caption={
            <p>
              Photo by{" "}
              <a href="https://unsplash.com/@oriento">五玄土 ORIENTO</a> on{" "}
              <a href="https://unsplash.com/">Unsplash</a>
            </p>
          }
        />
      </Sec>

      <Sec>
        <p>
          2024年4月23日，是香港首個「全民閱讀日」，
          4月20-28日，首屆「香港悅讀周」系列活動也相继開展。聯合電子出版有限公司矢志以「科技創新閱讀」，在「香港閱讀+」活動現場以及多間學校推出一連串有創新、有創意、有創造的的閱讀活動，打造數字科技賦能的閱讀新場景、新服務，令人耳目一新！
        </p>
      </Sec>

      <Sec>
        <h2 id="-i-">「知書 i 閱空間」——暢想未來閱讀生活</h2>
        <p>
          聯合電子將「知書 i
          閱空間」搬到沙田新城市廣場「香港閱讀+」現場的展覽區，展出了包括AI伴學機械人、5G閱讀樹、電子閱讀器、觸控多媒體閱讀屏等領先的電子閱讀設備，用戶可在終端內置的「知書閱聽圖書館」中實現暢聽暢讀，體驗電子閱讀的智能和便利。
        </p>
        <p>
          伴學機械人更是受到了小讀者的青睞，它們像忠實的伴讀書僮，在互動中分享知識，傳遞閱讀的快樂。此次展覽還向公眾展出了一系列精美的中華文化特藏圖書，包括《清·孫溫繪全本〈紅樓夢〉》（絹本工筆彩繪畫冊），《打開故宮》、《中國的萬里長城》等立體書，觀眾皆駐足欣賞，電子閱讀與紙本閱讀在此融為一體，相互帶動。
        </p>
      </Sec>

      <Sec>
        <h2 id="-">「中華非遺手工課」——學習中華文化動腦也動手</h2>
        <p>
          本次展覽中，聯合電子亦將「中華非遺手工課」帶到現場，開設了兩場中華非物質文化遺產手工創作坊，帶著親子家庭一起體驗皮影戲道具製作和皮影表演。課程導師鼓勵大小朋友一起動手製作活靈活現的皮影道具，增進對非遺文化的了解、促進親子情感交流。
        </p>
        <p>
          「中華非遺手工課」是一套包含出版物、材料包、線下課程和短視頻教學等多元服務在內的手工體驗課，讓青少年在與傳統文化的親身接觸中獲得樂趣與啟發。
        </p>
      </Sec>

      <Sec>
        <h2 id="-">「中華文化有意思」——元宇宙閱讀體驗展驚艷師生</h2>
        <p>
          「中華文化有意思」是聯合電子創立的創新文化品牌，旨在融合數字科技，以多元化、沉浸式、互動式的方式學習和體驗中華文化，激發青少年對中華文化的興趣和好奇心，在樂趣中學習！
        </p>
        <p>
          <strong>「中華文化有意思」元宇宙體驗展</strong>
          在弘立書院、嗇色園主辦可銘學校、佛教林炳炎學校等多間學校同時開展，分別以敦煌、長城、故宮為主題，通過特藏圖書、電子書/有聲書、AR遊戲、VR體驗、AI伴學機械人互動、文創及非遺手工等多元方式深度詮釋中華文化內涵，令師生深感驚艷！
        </p>
        <p>
          <strong>在弘立書院</strong>
          ，學生們聽AI機械人講敦煌故事，通過VR重走絲綢之路，在AR中觸摸飛天、九色鹿，觸摸一本本藝術品般的敦煌圖書，在電子圖書館中翻看敦煌畫冊，親手摺紙駱駝，用雕版印製邊塞詩⋯⋯1000多名學生、100多位家長志願者，在借助先進科技手段營造出的沉浸式閱讀體驗中，驚艷地看到了中華文化有意思的一面，在趣味中感受到閱讀的美好。
        </p>
        <p>
          <strong>在可銘學校</strong>
          ，457位師生手牽手以紙模型築起長城，並讀出「雲遊長城手牽手，情繫家國心連心」的口號，創造「世界最多人手牽手以紙模型手套拼砌長城」的世界紀錄。同日，同學們在圖書館裡通過VR漫遊金山嶺長城；在AR遊戲中穿上傳統服裝指點江山；在電子閱讀屏上閱讀長城書籍；聽AI機械人講長城故事……
        </p>
        <p>
          <strong>在佛教林炳炎紀念學校</strong>
          ，同學們戴上VR眼鏡，一覽巍巍故宮、華山雲海；在長卷中細品《清明上河圖》；與AI機械人一起讀唐詩、學古文……
        </p>
        <p>
          科技的快速發展使得閱讀與科技向著深度融合、同頻共振的趨勢發展，推動閱讀方式的不斷演進和升級，為學校場景下的數字閱讀創新提供了更多可能性，也為學生帶來更豐富有趣且具有深度的閱讀體驗。
        </p>
      </Sec>

      <Sec>
        <h2 id="">「鬥嘴一班」廣播劇來啦——聽，也是一種閱讀</h2>
        <p>
          4月21日，聯合電子與新雅文化沙田新城市廣場舉辦了「鬥嘴一班」十周年廣播劇啟動禮，並與深圳廣電簽約，開啟深港兩地廣播劇合作，成為深港「共讀雙城」的一大亮點。
        </p>
        <p>
          《鬥嘴一班》因其獨特的故事性和豐富的角色，在香港擁有大批的忠實讀者。廣播劇是廣播媒體的重要文藝精品創作形式，此番廣播劇型態的合作探索將進一步拓展兒童讀物IP的展現形式和範疇，塑造更為立體的閱讀模式。
        </p>
        <p>
          在現場，一名參演的小主播，將陪伴他成長31冊《鬥嘴一班》帶上舞台，原來小主播也是小讀者；作者卓瑩在活動後發帖說：「就在那一瞬間，我仿佛覺得文樂心、高立民、江小柔……等同學就在眼前呢！演繹完廣播劇之後，他們還一起合唱由知名填詞人方浩權創作的《鬥嘴一班》主題曲，無論是音樂旋律還是歌詞，都讓人有一種輕鬆愉快的氣氛，即使只聽了一次，已經能朗朗上口」（嘿嘿，作者也許不知，這位填詞人也是聯合電子的同事吧）。
        </p>
      </Sec>

      <Sec>
        <h2 id="-i-nft">「i閱香港」紀念徽章——閱讀也要NFT</h2>
        <p>
          為倡議全民閱讀文化，聯合電子旗下「3201元宇宙」於4月23日推出「i閱香港」NFT紀念徽章。「3201元宇宙」和「MyLink元宇宙」两个平台，各423份「i閱香港」NFT，當天就被搶購一空！
        </p>
        <p>
          該徽章的發布不僅是對香港閱讀文化的獨特詮釋，更是對每位熱愛閱讀、支持香港文化的朋友們的深情致敬。徽章的設計充滿了香港特色，既有現代感又不失傳統韻味，彷彿在告訴我們：香港的文化古今交融、東西合璧。採用NFT形式發行，更讓這次的活動充滿了科技感與新鮮感。
        </p>
        <p>「科技創新閱讀」，聯合電子與每一個熱愛文化、熱愛閱讀的人同行！</p>
        <p>我們相信：</p>
        <p>閱讀不應單調，而要有趣而立體；</p>
        <p>閱讀不是單向輸入，而要參與和互動；</p>
        <p>閱讀既要傳遞紙本墨香，更要善用科技發展成果。</p>
        <p>
          聯合電子，i
          閱無限，我們用數字技術發展閱讀新產品、新服務、新場景，在數字和AI的時代探索未來閱讀的無限可能，為你找到愛上閱讀的N+1個理由！
        </p>
      </Sec>

      <ContactCallout />
    </>
  ),
};

export default Post_12;
