import Template_Page from "../../_Templates/Template_Page";
import Sec from "../../_Templates/Layouts/InArticle/_ArticleSection";
import Authors from "../../Authors/_Authors";

const Post_17: Template_Page = {
  info: {
    title: "如何策劃中華文化體驗活動？",
    key: "post_17",
    brief:
      "如何策劃中華文化體驗活動，強調通過親身體驗、科技賦能、美學展示和閱讀等多種方式來促進青少年對中華文化的認識和熱愛？我們利用VR、AR等科技手段來提供沉浸式體驗，並通過豐富的活動形式如圖書展覽、傳統節日文化體驗、非遺手工課程和民間藝術初體驗等，來展現中華文化的魅力。此外，我們強調閱讀的重要性，並介紹了「中華文化有意思」品牌的創新文化體驗計劃。",
    latest_update: [2024, 8, 17],
    cover: "https://i.pinimg.com/564x/e4/20/f4/e420f479d0e5deb29611fb552526bb10.jpg",
    label: "中國文化日",
    front: undefined,
    showHeader: undefined,
    title_display: undefined,
    authors: [
      {
        data: Authors.Author_Suep,
      }
    ],
    tags: undefined,
  },
  content: (
    <>
      <Sec>
        <h2 id="-">中華文化的學習重在親身體驗</h2>
        <p>
          先人創造歷史，我們塑造文化。中華文化源遠流長，五千年文明對亞洲乃至世界的發展與變化都產生了深遠的影響。在瞬息萬變的時代，讓這些優秀的傳統文化得以延續並傳播開來，加深青少年對中華文化的認知和理解，是社會培育與學校教育的重要課題。通過豐富的體驗活動營造濃厚的中華文化氛圍，鼓勵青少年去體驗、去感受、去表達。
        </p>
        <h2 id="-">科技賦能是青少年喜愛的學習方式</h2>
        <p>
          結合前沿科技來再現中華文化之美，是具有獨到之處和顯著優勢的。VR（虛擬現實）、AR（增強現實）、元宇宙等技術手段可以提供沉浸式的體驗，使參與者能夠身臨其境地感受中華文化的魅力。比起靜態展示，它更為生動、有趣，是青少年喜愛並樂於接納的學習方式。
        </p>
        <p>
          例如，通過VR技術，學生可以「登上」古代長城、「遊走」在北京中軸線，親身體驗其壯觀場景；通過AR技術，學生可以在現實生活中還原傳統非遺的「製作」過程；借助互動式觸摸技術，感受書法、繪畫等藝術的創作過程⋯⋯
        </p>
        <p>
          當科技手段打破時間和空間的限制，讓中華文化的體驗更多維時，參與者的角色也得到了轉變。他們不再僅僅是觀眾，而是能夠在活動中深度參與、主動學習，感受到科技與文化碰撞所帶來的震撼和樂趣。他們甚至還可以AIGC技術嘗試自主生成文化內容，增加體驗的趣味性和創造性的同時，學生的科技知識、探索能力以及對中華文化的學習興趣，也都將會得到提升。
        </p>
        <h2 id="-">以美化人：展現真正的中國審美元素</h2>
        <p>
          美是人類共同的追求。中華文化中蘊藏著豐富的美學理念和審美價值，這些美不僅體現在藝術創作和建築設計中，也融入了人們的日常生活和風俗習慣。
        </p>
        <ul>
          <li>
            「最美的書」主題圖書展覽：欣賞在文化底蘊以及設計裝禎方面具有極高藝術水準的精美书籍。
          </li>
          <li>
            中華傳統節日文化體驗：再現市集文化，體驗傳統節日習俗，感受中國人的價值觀和生活態度。
          </li>
          <li>
            中華非遺手工課程：造紙、皮影、燈彩⋯⋯學習非遺知識，製作手工作品，感受造物智慧。
          </li>
          <li>
            民間藝術初體驗：通過書法繪畫、民間音樂、地方戲曲、茶道飲食等體驗活動，展現中國古典美學的特徵。
          </li>
        </ul>
        <p>
          借助形式多元的體驗活動，充分展現中國審美元素，幫助青少年整體把握中華文化的傳承脈絡，提升文化素養和審美能力。
        </p>
        <h2 id="-">以文化人：通過閱讀涵養內心</h2>
        <p>
          培養青少年認識、熱愛中華文化，體驗是方法、而閱讀則是加深理解的重要途徑。我們要注重培養他們的文化認知和思考能力，促進青少年的全面學習，通過閱讀涵養內心。
        </p>
        <p>
          從中國歷史到琴棋書畫，從詩詞歌賦到科技發展，從節日習俗到非遺文化，主題豐富、內容優質的閱讀書單可以幫助學生將具象的體驗感受轉化為對中華文化的深入理解和內在認同。不僅是自主閱讀，主題分享、作家進校園、作品出版等方式，也都是非常重要的培養途徑。
        </p>
        <h2 id="-">「中華文化有意思」的品牌價值</h2>
        <p>
          「中華文化有意思」自2023年起開始逐漸探索如何為校園打造具有創新元素和學習成效的中華文化體驗計劃。依託「知書閱聽圖書館」、「元宇宙體驗展」、「中華非遺手工課」等載體，緊密貼合「中小學課程綱要」和育人方向，通過多樣的活動、稀缺的資源、強大的陣容，輔之以科技的賦能，展示中華文化的獨特魅力，推廣和弘揚中華文化的精髓。
        </p>
        <p>
          「中華文化有意思」以「促進中華文化的全球傳播」為使命，不斷創新文化表達方式。我們可以結合學校辦學特色設計專屬的活動方案，為學校提供真正的「省心一條龍服務計劃」。我們希望與學校一道，激發更多年輕一代對中華文化的興趣，並將這份熱愛傳遞出去，讓中華文化在全球範圍內得到更廣泛的認可和尊重。
        </p>
      </Sec>
    </>
  ),
};

export default Post_17;
