import ContactCallout from "../../../Components/Callouts/ContactCallout";
import Sec from "../../_Templates/Layouts/InArticle/_ArticleSection";
import Fig from "../../_Templates/Layouts/InArticle/Fig";
import Template_Page from "../../_Templates/Template_Page";
import Author_Suep from "../../Authors/Author_Suep";

const Post_92: Template_Page = {
  info: {
    title: "熱愛運動，讓生命「閃光」起來",
    label: "體育繪本",
    key: "post_92",
    cover:
      "https://i.pinimg.com/originals/c9/b9/5a/c9b95a7218ae1e4f7cafa952cb466cab.webp",
    latest_update: [2024, 8, 23],
    brief:
      "運動可以培育少年的堅韌品格、塑造拼搏意識、提升自我管理能力、培養團隊精神，更重要的是倡導公平正義，形成良好的價值觀。",
    authors: [
      {
        data: Author_Suep,
      },
    ],
  },
  content: (
    <>
      <Sec>
        <p>
          2024年巴黎奧運會上，中國體育代表團共獲得40枚金牌、27枚銀牌和24枚銅牌，獎牌總數91枚。不僅超過了2012年倫敦和2020年東京奧運會單屆的金牌數量，也創下了中國奧運代表團境外參賽的最佳成績。
        </p>

        <Fig
          art={
            <img src="https://i.pinimg.com/originals/84/e4/c0/84e4c0aa40d4b8eaead2cbb22ec04ce0.webp" />
          }
          caption={<p>圖｜大公文匯傳媒</p>}
        />

        <p>
          與此同時，中國香港代表團延續了上屆東京奧運的出色表現，參賽成就再次被載入歷史。他們在本屆奧運會上收穫了2金、2銅共4枚獎牌，不僅首次於同一屆奧運摘得兩枚金牌，更是連續兩屆奧運均有獎牌進帳，創造了嶄新的里程碑。
        </p>

        <Fig
          art={
            <img src="https://i.pinimg.com/originals/75/3c/37/753c3731d2b2a373bba2c0eefd8de20c.webp" />
          }
          caption={<p>圖｜紫荊雜誌</p>}
        />

        <p>
          看到運動員在賽場上全力以赴，相信也點燃了不少小朋友的體育運動夢。你對奧運項目了解多少呢？每一項體育運動背後都包含著運動員的艱辛與付出，長期訓練帶來的身體疼痛、身心雙重壓力以及高風險的競技環境，都需要運動員具備極大的毅力和決心。
        </p>

        <p>
          但對於熱愛運動的年輕一代來說，這些都是不可或缺的成長歷程。運動可以培育少年的堅韌品格、塑造拼搏意識、提升自我管理能力、培養團隊精神，更重要的是倡導公平正義，形成良好的價值觀。
        </p>

        <p>
          我們來一起認識一下這五位出色的小「運動員」吧！他們或許會給你更多啟發。「閃光少年」是一套以體育運動為主題的繪本，選取排球、體操、跳水、劍擊、足球等具代表性的運動項目，以孩子們日常運動訓練、競技比賽中的真實經歷為藍本，透過真摯溫暖的文本、細膩生動的畫面，栩栩如生地描繪出當代少年兒童頑強拼搏、奮發向上的精神風貌。
        </p>

        <Fig
          art={
            <img src="https://i.pinimg.com/originals/cf/73/17/cf7317aa3a7abe4ffd294683b8184305.webp" />
          }
        />

        <p>每一本都附有專業導讀，邀請中外專家從兒童文學、心理健康、品格培養等多個角度解讀繪本，為小讀者提供參考；同時還加上了細致而豐富的運動知識科普，從該項運動的歷史與起源開始，一直講到項目規則、評判標準，結合繪本內容娓娓道來，為孩子們更全面地了解競技體育提供幫助。以「運動」為媒，書寫時代故事，傳遞積極向上的價值觀，賦予孩子們健康成長的力量和養分。</p>
      </Sec>

      <Sec>
        <h2>《爭鋒》</h2>

        <h3>（文/鄒凡凡，繪/徐敏君）</h3>

        <Fig art={<img src="https://i.pinimg.com/originals/c9/b9/5a/c9b95a7218ae1e4f7cafa952cb466cab.webp" />} />

        <p>故事從北京奧運講起，以巴黎奧運預選賽收尾，講述了少年陶小北與劍擊運動結緣的過程：從最初的被吸引，到後來的了解劍擊、喜歡劍擊、愛上劍擊擊，最後走上劍擊奧運預選賽的賽場。</p>

        <p>作品圍繞劍擊運動，重點刻畫中國少年與法國教練的友誼，表現「運動能跨越語言和文化，連接起世界各地的人們」的主題，以少年的成長透視中法兩國之間的文化交融。</p>
      </Sec>

      <Sec>
        <h2>《我的朋友小飛魚》</h2>

        <h3>（文/王苗，繪/泛泛）</h3>

        <Fig art={<img src="https://i.pinimg.com/originals/0e/07/1c/0e071c80f3bfac982203364c898e5573.webp" />} />

        <Fig art={<img src="https://i.pinimg.com/originals/59/b9/47/59b9475aba1a646a29512a438edd4877.webp" />} />

        <p>我和小魚兒是好朋友，我們一起玩水，一起走進跳水隊。在訓練過程中，小魚兒展示出卓越的跳水技巧，像一只遊動在水中的小魚，又像一只自由飛翔的鳥。她堅持不懈的努力和對跳水的熱情鼓舞了我，讓我也愛上了跳水這項運動。</p>

        <p>故事文字細膩，繪畫靈動俏皮，用松弛而生動的風格，充分展現出跳水運動的力與美，以及以小魚兒為代表的少年對跳水運動的熱愛與堅持。</p>
      </Sec>

      <Sec>
        <h2>《綻放》</h2>

        <h3>（文/趙菱，繪/馬宇晴）</h3>

        <Fig art={<img src="https://i.pinimg.com/originals/69/8f/d2/698fd2c05e5c125c5971799aff576283.webp" />} />

        <Fig art={<img src="https://i.pinimg.com/originals/ee/7d/d5/ee7dd5f1f92480b58e6bdc5cbb24fe45.webp" />} />

        <p>女孩喬薇的爸爸是體操冠軍，以爸爸為目標，喬薇選擇了職業體操運動員的道路，用勇氣、堅韌和對體操事業的熱愛，克服重重困難，最終站在了世界比賽的舞台上。</p>

        <p>故事筆觸優美、繪畫雅致，有溫度、有趣味，用各種動物的形象喻示體操動作，富有童趣；同時深情地刻畫出父女之間的傳承與親情，動人心弦。</p>
      </Sec>

      <Sec>
        <h2>《七號球衣》</h2>

        <h3>（文/楊娟，繪/何玎）</h3>

        <Fig art={<img src="https://i.pinimg.com/originals/4b/ad/2e/4bad2e570a6670ff28bba284a668020f.webp" />} />

        <Fig art={<img src="https://i.pinimg.com/originals/e5/62/09/e5620932a3bfe306d518e3caf0008d38.webp" />} />

        <p>繪本以大涼山雲端小學踢足球的女孩的故事為原型而創作：學校成立足球隊後，女孩阿依的哥哥成了雲端足球隊的隊長。阿依崇拜哥哥，也羨慕哥哥。可是哥哥受傷了，不能再踢足球，阿依決定加入足球隊，代替哥哥參加比賽。經過刻苦的訓練，她成為足球隊正式隊員。阿依穿上哥哥的球衣，走出大山，帶著哥哥的夢想馳騁賽場，也幫助哥哥走出低谷，重拾信心。</p>

        <p>作品取材於真人真事，動情刻畫了大山里的孩子對足球運動質樸而熱烈的情感。足球為孩子們打開認識世界的窗口，讓他們心懷夢想，茁壯成長。</p>
      </Sec>

      <Sec>
        <h2>《我是自由人》</h2>

        <h3>（文/張曉玲，繪/月白）</h3>

        <Fig art={<img src="https://i.pinimg.com/originals/08/74/c6/0874c611704b1a556f33d1207e5916db.webp" />} />

        <Fig art={<img src="https://i.pinimg.com/originals/bd/84/49/bd844928e85d1c43014daef8fe1546d9.webp" />} />

        <p>女孩和同學們一起參加了學校的排球隊。由於身高的原因，女孩一度想要放棄。後來，她在教練的鼓勵下成了排球隊的「自由人」。通過不斷練習和協作，最終在一場決勝局中，她成功地攔下關鍵球並幫助球隊取得勝利。</p>

        <p>故事描寫生動，繪畫細膩，充分展現出集體運動的魅力：每個人都可以在自己的位置上發光發熱，成為團隊中不可缺少的一員。</p>
      </Sec>

      <Sec>
        <p>這些孩子不懼困難，用汗水和毅力譜寫出屬於自己的奧運夢。相信這套繪本不僅能啟發孩子們對運動的熱愛，也能激勵他們努力追求自己的人生目標，用自己的方式點亮「閃光」的未來。</p>

        <p>「閃光少年」體育繪本系列電子書、實體書現已收錄在知書閱聽圖書館，如欲訂購或了解更多，請聯絡我們。</p>
      </Sec>

      <ContactCallout />
    </>
  ),
};

export default Post_92;
